tap "aws/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "lucagrulla/cw"
tap "nektos/tap"
tap "prisma/prisma"
tap "stelligent/tap"
tap "tylerbrock/saw"
tap "wagoodman/dive"
brew "adr-tools"
brew "amazon-ecs-cli"
brew "autossh"
brew "awscli"
brew "bash"
brew "cmake"
brew "coreutils"
brew "curl"
brew "dnsmasq", restart_service: true, link: false
brew "gearman", link: false
brew "git"
brew "gnu-tar"
brew "go"
brew "grc"
brew "imagemagick"
brew "jq"
brew "nvm"
brew "postgresql"
brew "rbenv"
brew "sphinx-doc"
brew "srclib"
brew "tmux"
brew "tree"
brew "watchman"
brew "wget"
brew "wireguard-tools"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "aws/tap/aws-sam-cli"
brew "heroku/brew/heroku"
brew "stelligent/tap/mu-cli"
brew "tylerbrock/saw/saw"
brew "wagoodman/dive/dive"
cask "aws-vault"
cask "caffeine"
cask "cyberduck"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "haptic-touch-bar"
cask "imagealpha"
cask "imageoptim"
cask "java"
cask "kaleidoscope"
cask "keybase"
cask "licecap"
cask "mark-text"
cask "namechanger"
cask "ngrok"
cask "notion"
cask "postico"
cask "postman"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "sketch"
cask "slack"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "the-unarchiver"
cask "tunnelblick"
cask "twist"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
